<!DOCTYPE html>
<html>
<title>W3.CSS</title>
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
<body>
<body background="1.jpg">

</body>
<div class="w3-container w3-teal">
<h1>9 ร้านดังของชานมไข่มุก</h1>
</div>

<div class="w3-content">

<div class="w3-row w3-margin">

<div class="w3-third">
  <img src="Ochaya.jpg" style="width:100%;min-height:200px">
</div>
<div class="w3-twothird w3-container">
  <h2>Ochaya</h2>
  <p>
 <br>- ความสะดวกในการซื้อ : มีสาขาประมาณ 300-360 สาขา ทั้งในกรุงเทพและต่างจังหวัด</br>
 <br>- รสชาติจากกลุ่มคนไม่ชอบหวาน : หวานเกินไปมากๆ หวานจนปวดหัว</br>
 <br>- รสชาติจากกลุ่มคนชอบกินหวาน : หวานรุนแรง แต่ยังมีความมันมาช่วยบ้าง เป็นตัวเลือกที่ดีสำหรับวันที่ร้อนๆ</br>
 <br>- ลักษณะเม็ดไข่มุก : สีดำเข้มใหญ่ ดูดขึ้นง่าย เคี้ยวดีหนึบหนับ ไข่มุกดีเป็นที่ยอมรับ</br>
  </p>
  <a href="https://www.ochaya.co.th/">เว็บร้านOchaya</a>
</div>

</div>
<div class="w3-row w3-margin">

<div class="w3-third">
  <img src="Moma’s Bubble Tea Bar.jpg" style="width:100%;min-height:400px">
</div>
<div class="w3-twothird w3-container">
  <h2>Moma’s Bubble Tea Bar</h2>
  <p>
 <br>- ความสะดวกในการซื้อ : จะมีทั้งหมด 23 สาขาจะอยู่ในกรุงเทพทั้งหมด</br>
 <br>- รสชาติจากกลุ่มคนไม่ชอบหวาน : คนกินหวานจะไม่ถูกโฉลก หวานเกินไป</br>
 <br>- รสชาติจากกลุ่มคนชอบกินหวาน : มีกลิ่นหวานนำ ความเป็นชาน้อยเกิน</br>
 <br>- ลักษณะเม็ดไข่มุก : สีดำเข้มตามลักษณะไข่มุกทั่วไป ตัวผิวนอกมีความยุ่ยอยู่มาก ผิวสัมผัสตอนเคี้ยวของตัวแป้งมีความเหนียว</br>
  </p>
  <a href="https://www.facebook.com/momasbubbletea/">เพจร้านMoma’s Bubble Tea Bar</a>
</div>

</div>
<div class="w3-row w3-margin">

<div class="w3-third">
  <img src="Kamu Tea.jpeg" style="width:100%;min-height:350px">
</div>
<div class="w3-twothird w3-container">
  <h2>Kamu Tea</h2>
  <p>
 <br>- ความสะดวกในการซื้อ : มี 44 สาขา ส่วนใหญ่อยู่ใน กทม.</br>
 <br>- รสชาติจากกลุ่มคนไม่ชอบหวาน : หวานแหลมเกินไป</br>
 <br>- รสชาติจากกลุ่มคนชอบกินหวาน : หวานแหลมนำ เกือบไม่มีความมัน จนรู้สึกไม่กลมกล่อมเท่าไหร่ แต่เมื่อกินคู่กับไข่มุกค่อนข้างโอเค</br>
 <br>- ลักษณะเม็ดไข่มุก : สีดำ ขนาดปานกลาง สภาพดูเปราะง่าย แต่อร่อยสู้ลิ้น สู้ฟัน กินคู่กับชาแล้วสนุก</br>
  </p>
  <a href="https://www.facebook.com/kamukamu.tea/">เพจร้านKamu Tea</a>
</div>

</div>
<div class="w3-row w3-margin">

<div class="w3-third">
  <img src="Kyoto Inari.jpg" style="width:100%;min-height:300px">
</div>
<div class="w3-twothird w3-container">
  <h2>Kyoto Inari(เกียวโต อินาริ)</h2>
  <p>
 <br>- ความสะดวกในการซื้อ : ค่อนข้างยาก ณ ตอนที่รีวิวเพิ่งมีประกาศกำลังจะเปิดสาขาที่ 6 เท่านั้นเอง</br>
 <br>- รสชาติจากกลุ่มคนไม่ชอบหวาน : ความเป็นชาชัดเจน ถ้าสั่งหวานน้อยคงน่าระรื่นใจมาก</br>
 <br>- รสชาติจากกลุ่มคนชอบกินหวาน : กลิ่นชาชัดเจน รสชาติน้ำชาไม่หวานมาก คงเพราะอยากให้กินควบกับของหวานที่ร้านด้วย</br>
 <br>- ลักษณะเม็ดไข่มุก : สีดำเข้มตามลักษณะไข่มุกทั่วไป กลางๆ ไม่มีอะไรน่าจดจำเป็นพิเศษ</br>
  </p>
  <a href="https://www.wongnai.com/chains/kyoto-inari">แต่ละสาขาที่อยู่ไกล้คุณ</a>
</div>

</div>
<div class="w3-row w3-margin">

<div class="w3-third">
  <img src="Dakasi.jpg" style="width:100%;min-height:350px">
</div>
<div class="w3-twothird w3-container">
  <h2>Dakasi</h2>
  <p>
 <br>- ความสะดวกในการซื้อ : เกือบสะดวก 20 สาขา ทั้งแบบบูธใหญ่และบูธขนาดเล็ก</br>
 <br>- รสชาติจากกลุ่มคนไม่ชอบหวาน : ยังรับความหวานได้ แต่เรื่องของความมัน ทีมคนไม่กินหวานขอยอมแพ้</br>
 <br>- รสชาติจากกลุ่มคนชอบกินหวาน : อยู่ในระดับปกติ แต่มีกลิ่นหอมมันนมจัดจ้าน จนพาลให้รู้สึกเลี่ยนได้ง่าย</br>
 <br>- ลักษณะเม็ดไข่มุก : สีดำเม็ดใหญ่ ดูสวยงาม รสชาติไม่โดดเด่น สัมผัสเหนียวและนุ่ม แต่ยังเคี้ยวสนุก</br>
  </p>
  <a href="https://www.facebook.com/DakasiThailand/">เพจร้านDakasi</a>
</div>

</div>
<div class="w3-row w3-margin">

<div class="w3-third">
  <img src="CHA BAR.jpg" style="width:100%;min-height:300px">
</div>
<div class="w3-twothird w3-container">
  <h2>CHA BAR</h2>
  <p>
 <br>- ความสะดวกในการซื้อ : มีสาขาแค่ 2 สาขาเท่านั้น</br>
 <br>- รสชาติจากกลุ่มคนไม่ชอบหวาน : หอมชา รสชาติไม่หวาน ไม่มัน</br>
 <br>- รสชาติจากกลุ่มคนชอบกินหวาน : กลิ่นหอมชามาเต็ม จืดไปนิดนึง สัมผัสได้ถึงความ healthy ที่ชาเจ้านี้ชูเป็นจุดเด่น</br>
 <br>- ลักษณะเม็ดไข่มุก : สีม่วงปนดำเป็นเอกลักษณ์ของการผสมแป้งไรซ์เบอร์รี่ มองจากภายนอกชวนคิดถึงแป้งบัว ข้อเสียที่ชัดเจนคือผิวสัมผัสที่ร่วนกว่าเจ้าอื่นๆ ทำให้ความเหนียวหนึบหายไป</br>
  </p>
  <a href="https://www.facebook.com/chabarbkk/">เพจร้านCHA BAR</a>
</div>
<div class="w3-row w3-margin">

<div class="w3-third">
  <img src="Brown Café.jpg" style="width:100%;min-height:100px">
</div>
<div class="w3-twothird w3-container">
  <h2>Brown Café</h2>
  <p>
- ความสะดวกในการซื้อ : ยาก สาขาต้นฉบับอยู่ในเชียงใหม่ และในกรุงเทพฯ เพิ่งเปิดสาขาเดียวคือที่สยาม</br>
 <br>- รสชาติจากกลุ่มคนไม่ชอบหวาน :หวานกินได้ แต่ความมันอาจทำให้เลี่ยนจนกินไม่หมด</br>
 <br>- รสชาติจากกลุ่มคนชอบกินหวาน : รสหวานมัน กลิ่นใบชาเข้มเต็มที่</br>
 <br>- ลักษณะเม็ดไข่มุก : สีดำขลับ เม็ดสวยกลม หนึบหนับสู้ลิ้น</br>
  </p>
  <a href="https://www.facebook.com/browndessert/">เพจร้านBrown Café</a>
</div>
<div class="w3-row w3-margin">

<div class="w3-third">
  <img src="KOI Thé.jpg" style="width:100%;min-height:350px">
</div>
<div class="w3-twothird w3-container">
  <h2>KOI Thé</h2>
  <p>
 <br>- ความสะดวกในการหาซื้อ : เกือบสะดวก จำนวนสาขาตอนนี้อยู่ที่ 15 สาขา ตามศูนย์การค้าใหญ่ๆ ในกทม.</br>
 <br>- รสชาติจากกลุ่มคนไม่ชอบหวาน : ถึงรสพื้นเพจะหวานเกินไปสำหรับคนกินไม่หวาน แต่กลิ่นชากับไข่มุกก็กลมกล่อมมาก</br>
 <br>- รสชาติจากกลุ่มคนชอบกินหวาน : ถ้าต้องเป็นเบาหวานเพราะชาไข่มุก ก็ขอเลือกแบรนด์นี้ เข้าใจแล้วทำไมคนยอมต่อคิวรอ ความกลมกล่อม หอม หวาน มัน กำลังดี</br>
 <br>- ลักษณะเม็ดไข่มุก : สีอำพันแวววาว ขนาดเล็กกว่าร้านอื่นในตลาด มองไกลๆ ระวังเข้าใจผิดว่าเป็นไข่ปลา บอกเลยว่านี่เป็นไข่มุกแบบ เล็กพริกขี้หนู ด้วยไซส์ที่ย่อมกว่าทำให้อรรถรสตอน ดูด เคี้ยว เข้ากันกับรสของชานม</br>
  </p>
  <a href="https://www.facebook.com/koithethailand/">เพจร้านKOI Thé</a>
</div>

<div class="w3-row w3-margin">

<div class="w3-third">
  <img src="Seoulcial Club.jpg" style="width:100%;min-height:350px">
</div>
<div class="w3-twothird w3-container">
  <h2>Seoulcial Club</h2>
  <p>
 <br>- ความสะดวกในการซื้อ : ยากจริงจัง ร้านมี 1 สาขาถ้วน</br>
 <br>- รสชาติจากกลุ่มคนไม่ชอบหวาน : รสชาติกำลังดี มีความฝาดชา แต่ถ้าเป็นคนไม่ชอบกินกาแฟอาจไม่ปลื้มกลิ่นน้ำตาลไหม้ที่เกิดจากการเผาน้ำตาลทรายแดงกับวิปครีม ส่วนคนชอบกาแฟแฮปปี้มาก</br>
 <br>- รสชาติจากกลุ่มคนชอบกินหวาน : ถ้าเอาเฉพาะตัวชาเปล่าๆ จะรู้สึกจืดไป แต่เมื่อกินร่วมกับไข่มุกและเยลลี่น้ำตาลทรายแดงที่มีรสหวานอ่อนๆ มันจะหลอมรวมกันเป็นเมนูที่ครบถ้วน ถือว่าคุ้มค่าสมราคา</br>
 <br>- ลักษณะเม็ดไข่มุก : สีดำอมน้ำตาลเม็ดไม่กลมมากนัก และเนื่องจากมาพร้อมกับเยลลี่น้ำตาลแดงจะทำให้ไข่มุกติดกันเป็นกลุ่ม กระนั้นรสชาติหวานอ่อนๆ ทำให้กินรวมกับน้ำชาแล้วอร่อยมาก</br>
  </p>
  <a href="https://www.facebook.com/seoulcialclub2017/">เพจร้านSeoulcial Club</a>
</div>

</div>
</div>
</body>
</html>